Repository: lanekp/DaysSince
Catalog: DaysSince/Resources/AppResources.*.xlf
Languages: es_mx

# Resx/chkBoxSaveSelectedDate
source: Save Selected Date
es_mx: Guardar la fecha seleccionada

# Resx/chkBoxShowDateOnLiveTile
source: Show Date On Live Tile
es_mx: Mostrar en Live Tile

# Resx/dtPickerHdrDaySince
source: Days Since
es_mx: Días Desde

# Resx/PivotTitle
source: Days Since
es_mx: Días Desde

# Resx/pvtHdrDateDiff
source: Date Diff
es_mx: Diferencia entre fechas

# Resx/pvtHdrDaySince
source: Days Since
es_mx: Días Desde

# Resx/pvtHdrPrayers
source: Prayers
es_mx: Oraciones

# Resx/pvtHdrThe12Steps
source: The 12 Steps
es_mx: Los 12 Pasos

# Resx/pvtHdrThe12Traditions
source: The 12 Traditions
es_mx: Las 12 Tradiciones

# Resx/dtPickerFromDate
source: From Date:
es_mx: Desde la fecha:

# Resx/dtPickerToDate
source: To Date:
es_mx: Hasta la fecha:

# Resx/prySerenity
source: God grant me the serenity to accept the things I cannot change, the courage to change the things I can and the wisdom to know the difference.
es_mx: Dios, dame la serenidad para aceptar las cosas que no puedo cambiar. El valor para cambiar las cosas que si puedo cambiar. Y la inteligencia de saber la diferencia.

# Resx/txtSerenityPrayer
source: Serenity Prayer
es_mx: Oración de la Serenidad

# Resx/pryStep10Prayer
source: Dear Higher Power, I pray I may continue: To grow in understanding and effectiveness; To take daily spot check inventories of myself; To correct mistakes when I make them; To take responsibility for my actions; To be ever aware of my negative and self-defeating attitudes and behaviors; To keep my willfulness in check; To always remember I need Your help; To keep love and tolerance of others as my code; And to continue in daily prayer how I can best serve You, My Higher Power.
es_mx: Querido Dios, oro para que pueda continuar creciendo en entendimiento y eficacia; para hacer un inventario diario de mi persona; para corregir errores cuando los cometo; para asumir responsabilidad por mis acciones; para estar siempre consciente de mis compartimientos negativos y dañinos. Para mantener mi buena voluntad; para recordar siempre que necesito Tu ayuda; para tener el amor y la tolerancia para con los demás como mi código; y para buscar en las oraciones diarias como mejor Te puedo servir.

# Resx/pryStep11Prayer
source: Dear Higher Power, I pray to keep my connection with You open and clear from the confusion of daily life. Through my prayers and meditation I ask especially for freedom from self-will, rationalization, and wishful thinking. I pray for the guidance of correct thought and positive action. Your will, Higher Power, not mine, be done.
es_mx: Dios, como Te entiendo, oro para que mantenga mi conexión Contigo. Abre y quita de mí la confusión de la vida diaria. Por medio de mis oraciones y meditaciones pido especialmente la liberación de mi voluntad, racionalización y sueños que no se pueden cumplir. Oro por la guía de pensamientos correctos y acción positiva. Hágase Tu voluntad, no la mía.

# Resx/pryStep12Prayer
source: Dear Higher Power, my spiritual awakening continues to unfold. The help I have received I shall pass on and give to others, both in and out of the Fellowship. For this opportunity I am grateful. I pray most humbly to continue walking day by day on the road of spiritual progress. I pray for the inner strength and wisdom to practice the principles of this way of life in all I do and say. I need You, my friends, and the program every hour of every day. This is a better way to live.
es_mx: Querido Dios, mi despertar espiritual sigue desenvolviéndose. La ayuda que he recibido la voy a compartir y dar a otros, tanto dentro como fuera de la comunidad. Por esta oportunidad, estoy agradecido. Oro humildemente para poder continuar caminando día por día en el camino de progreso espiritual. Oro por la fortaleza interna y sabiduría para practicar los principios de esta forma de vivir en todo lo que digo y hago. Te necesito a Ti, a mis amigos y el Programa cada hora de cada día. Esta es una manera mejor de vivir.

# Resx/pryStep1Prayer
source: Dear Higher Power, my name is ____. I'm a real alcoholic... and I need your help today.
es_mx: Querido Dios, admito que soy impotente ante mi adicción. Admito que mi vida está ingobernable cuando la intento controlar. Ayúdame este día a entender el verdadero significado de la impotencia. Elimina de mí toda negación de mi adicción.

# Resx/pryStep2Prayer
source: Dear Higher Power, I'm standing at the turning point right now. Give me your protection and care as I abandon myself to you and give up my old ways and my old ideas just for today.
es_mx: Padre que estás en los cielos, yo sé en mi corazon que solamente Tu puedes devolverme el sano juicio. Humildemente, te pido que elimines de mí en este día, todo pensamiento retorcido y comportamiento adictivo. Sana mi espíritu y devuélveme una mente clara.

# Resx/pryStep3Prayer
source: Dear Higher Power, I offer myself to Thee to build with me and to do with me as Thou wilt. Relieve me of the bondage of self, that I may better do Thy will. Take away my difficulties, that victory over them may bear witness to those I would help of Thy Power, Thy Love, and Thy Way of life. May I do Thy will always.
es_mx: Dios, me ofrezco a Ti para que obres en mí y hagas conmigo Tu voluntad. Líbrame de mi propio encadenamiento, para que pueda cumplir mejor con Tu voluntad. Líbrame de mis dificultades y que la victoria sobre ellas sea el testimonio, para aquellos a quien yo ayude, de Tu poder, Tu amor y la manera en que Tu quieres que vivamos. Que siempre haga tu voluntad.

# Resx/pryStep4Prayer
source: Dear Higher Power, It is I who has made my life a mess. I have done it, but I cannot undo it. My mistakes are mine and I will begin a searching and fearless moral inventory. I will write down my wrongs but I will also include that which is good. I pray for the strength to complete the task.
es_mx: Querido Dios, Soy yo quien ha hecho un desastre de mi vida. Lo he hecho yo, pero no puedo arreglarla. Mis errores son míos y voy a empezar un minucioso inventario de mis defectos. Pero también incluiré lo que es bueno. Oro por la fortaleza para cumplir esta tarea.

# Resx/pryStep5Prayer
source: Dear Higher Power, My inventory has shown me who I am, Yet I ask for Your help in admitting my wrongs to another person and to You. Assure me, and be with me, in this step, for without this Step I cannot progress in my recovery. With Your help, I can do this, and I do it.
es_mx: Dios, mi inventario me ha mostrado quien soy, Sin embargo quiero pedir Tu ayuda para admitir mis errores ante otra persona y ante Ti. Ilumíname y acompáñame en este paso, porque sin este paso, no puedo progresar en mi recuperación. Con Tu ayuda, puedo hacer esto, y lo haré.

# Resx/pryStep6Prayer
source: Dear Higher Power, I am ready for Your help in removing from me the defects of character which I now realize are an obstacle to my recovery. Help me to continue being honest with myself and guide me toward spiritual and mental health.
es_mx: Querido Dios, estoy listo para recibir tu ayuda para librarme de los defectos de carácter de los cuales ahora me doy cuenta son un obstáculo en mi recuperación. Ayúdame a continuar siendo honesto conmigo mismo y guíame hacia la salud mental y espiritual.

# Resx/pryStep7Prayer
source: Dear Higher Power, I am now willing that you should have all of me, good and bad. I pray that you now remove from me every single defect of character which stands in the way of my usefulness to you and my fellows. Grant me strength, as I go out from here to do your bidding.
es_mx: Creador mío, estoy dispuesto a que tomes todo lo que soy, bueno y malo. Te ruego que elimines de mí cada uno de los defectos de carácter que me obstaculizan en el camino para que logre ser útil a Ti y a mis semejantes. Dame la fortaleza para que al salir de aquí cumpla con Tu voluntad.

# Resx/pryStep8Prayer
source: Dear Higher Power, I ask Your help in making my list of all those I have harmed. I will take responsibility for my mistakes and be forgiving to others as You are forgiving to me. Grant me the willingness to begin my restitution. This I pray.
es_mx: Querido Dios, necesito Tu ayuda para hacer mi lista de todas aquellas personas a quienes he ofendido. Tomaré responsabilidad por mis errores y perdonaré a otros como Tú me perdonas a mi. Concédame la buena voluntad para empezar mi restitución. Esta es mi petición.

# Resx/pryStep9Prayer
source: Dear Higher Power, I pray for the right attitude to make my amends, being ever mindful not to harm others in the process. I ask for Your guidance in making indirect amends. Most important, I will continue to make amends by staying abstinent, helping others and growing in spiritual progress.
es_mx: Querido Dios, oro por la actitud correcta para hacer mis enmiendas, siendo siempre consciente de no hacer daño a otros en el proceso. Te pido Tu guía para hacer enmiendas indirectas al seguir abstinente, ayudando a los demás y creciendo en progreso espiritual.

# Resx/txt10thStepPrayer
source: 10th Step Prayer
es_mx: Oración del Décimo Paso

# Resx/txt11thStepPrayer
source: 11th Step Prayer
es_mx: Oración del Undécimo Paso

# Resx/txt12thStepPrayer
source: 12th Step Prayer
es_mx: Oración del Duodécimo Paso

# Resx/txt1stStepPrayer
source: 1st Step Prayer
es_mx: Oración del Primer Paso

# Resx/txt2ndStepPrayer
source: 2nd Step Prayer
es_mx: Oración del Segundo Paso

# Resx/txt3rdStepPrayer
source: 3rd Step Prayer
es_mx: Oración del Tercer Paso

# Resx/txt4thStepPrayer
source: 4th Step Prayer
es_mx: Oración del Cuarto Paso

# Resx/txt5thStepPrayer
source: 5th Step Prayer
es_mx: Oración del Quinto Paso

# Resx/txt6thStepPrayer
source: 6th Step Prayer
es_mx: Oración del Sexto Paso

# Resx/txt7thStepPrayer
source: 7th Step Prayer
es_mx: Oración del Séptimo Paso

# Resx/txt8thStepPrayer
source: 8th Step Prayer
es_mx: Oración del Octavo Paso

# Resx/txt9thStepPrayer
source: 9th Step Prayer
es_mx: Oración del Noveno Paso

# Resx/txtStep1
source: Step 1
es_mx: Paso 1

# Resx/txtStep10
source: Step 10
es_mx: Paso 10

# Resx/txtStep11
source: Step 11
es_mx: Paso 11

# Resx/txtStep12
source: Step 12
es_mx: Paso 12

# Resx/txtStep2
source: Step 2
es_mx: Paso 2

# Resx/txtStep3
source: Step 3
es_mx: Paso 3

# Resx/txtStep4
source: Step 4
es_mx: Paso 4

# Resx/txtStep5
source: Step 5
es_mx: Paso 5

# Resx/txtStep6
source: Step 6
es_mx: Paso 6

# Resx/txtStep7
source: Step 7
es_mx: Paso 7

# Resx/txtStep8
source: Step 8
es_mx: Paso 8

# Resx/txtStep9
source: Step 9
es_mx: Paso 9

# Resx/txtStep10Content
source: Continued to take personal inventory and when we were wrong promptly admitted it.
es_mx: Continuamos haciendo nuestro inventario personal y cuando nos equivocábamos lo admitíamos inmediatamente.

# Resx/txtStep11Content
source: Sought through prayer and meditation to improve our conscious contact with God, as we understood Him, praying only for knowledge of His will for us and the power to carry that out.
es_mx: Buscamos a través de la oración y la meditación mejorar nuestro contacto consciente con Dios, como nosotros lo concebimos, pidiéndole solamente que nos dejase conocer su voluntad para con nosotros y nos diese la fortaleza para cumplirla.

# Resx/txtStep12Content
source: Having had a spiritual awakening as the result of these Steps, we tried to carry this message to other alcoholics, and to practice these principles in all our affairs.
es_mx: Habiendo obtenido un despertar espiritual como resultado de estos pasos, tratamos de llevar este mensaje a los alcohólicos y de practicar estos principios en todos nuestros asuntos.

# Resx/txtStep1Content
source: We admitted we were powerless over alcohol - that our lives had become unmanageable.
es_mx: Admitimos que éramos impotentes ante el alcohol y que nuestras vidas se habían vuelto ingobernables.

# Resx/txtStep2Content
source: Came to believe that a Power greater than ourselves could restore us to sanity.
es_mx: Llegamos al convencimiento de que un Poder Superior podría devolvernos el sano juicio.

# Resx/txtStep3Content
source: Made a decision to turn our will and our lives over to the care of God as we understood Him.
es_mx: Decidimos poner nuestras voluntades y nuestras vidas al cuidado de Dios, como nosotros lo concebimos.

# Resx/txtStep4Content
source: Made a searching and fearless moral inventory of ourselves.
es_mx: Sin miedo hicimos un minucioso inventario moral de nosotros mismos.

# Resx/txtStep5Content
source: Admitted to God, to ourselves and to another human being the exact nature of our wrongs.
es_mx: Admitimos ante Dios, ante nosotros mismos y ante otro ser humano, la naturaleza exacta de nuestros defectos.

# Resx/txtStep6Content
source: Were entirely ready to have God remove all these defects of character.
es_mx: Estuvimos enteramente dispuestos a dejar que Dios nos liberase de todos estos defectos de carácter.

# Resx/txtStep7Content
source: Humbly asked Him to remove our shortcomings.
es_mx: Humildemente le pedimos que nos liberase de nuestros defectos.

# Resx/txtStep8Content
source: Made a list of all persons we had harmed, and became willing to make amends to them all.
es_mx: Hicimos una lista de todas aquellas personas a quienes habíamos ofendido y estuvimos dispuestos a reparar el daño que les causamos.

# Resx/txtStep9Content
source: Made direct amends to such people wherever possible, except when to do so would injure them or others.
es_mx: Reparamos directamente a cuantos nos fue posible el daño causado, excepto cuando el hacerlo implicaba perjuicio para ellos o para otros.

# Resx/txtTradition1
source: Tradition 1
es_mx: Tradición 1

# Resx/txtTradition10
source: Tradition 10
es_mx: Tradición 10

# Resx/txtTradition10Content
source: Alcoholics Anonymous has no opinion on outside issues; hence the A.A. name ought never be drawn into public controversy.
es_mx: A.A. no tiene opinión acerca de asuntos ajenos a sus actividades; por consiguiente, su nombre nunca debe mezclarse en polémicas públicas.

# Resx/txtTradition11
source: Tradition 11
es_mx: Tradición 11

# Resx/txtTradition11Content
source: Our public relations policy is based on attraction rather than promotion; we need always maintain personal anonymity at the level of press, radio, and films.
es_mx: Nuestra política de relaciones públicas se basa más bien en la atracción que en la promoción; necesitamos mantener siempre nuestro anonimato personal ante la prensa, la radio y el cine.

# Resx/txtTradition12
source: Tradition 12
es_mx: Tradición 12

# Resx/txtTradition12Content
source: Anonymity is the spiritual foundation of all our Traditions, ever reminding us to place principles before personalities.
es_mx: El anonimato es la base espiritual de todas nuestras Tradiciones, recordándonos siempre anteponer los principios a las personalidades.

# Resx/txtTradition1Content
source: Our common welfare should come first; personal recovery depends upon A.A. unity.
es_mx: Nuestro bienestar común debe tener la preferencia; la recuperación personal depende de la unidad de A.A.

# Resx/txtTradition2
source: Tradition 2
es_mx: Tradición 2

# Resx/txtTradition2Content
source: For our group purpose there is but one ultimate authority—a loving God as He may express Himself in our group conscience. Our leaders are but trusted servants; they do not govern.
es_mx: Para el propósito de nuestro grupo sólo existe una autoridad fundamental: un Dios amoroso tal como se exprese en la conciencia de nuestro grupo. Nuestros líderes no son más que servidores de confianza. No gobiernan.

# Resx/txtTradition3
source: Tradition 3
es_mx: Tradición 3

# Resx/txtTradition3Content
source: The only requirement for A.A. membership is a desire to stop drinking.
es_mx: El único requisito para ser miembro de A.A. es querer dejar de beber.

# Resx/txtTradition4
source: Tradition 4
es_mx: Tradición 4

# Resx/txtTradition4Content
source: Each group should be autonomous except in matters affecting other groups or A.A. as a whole.
es_mx: Cada grupo debe ser autónomo, excepto en asuntos que afecten a otros grupos o a Alcohólicos Anónimos, considerado como un todo.

# Resx/txtTradition5
source: Tradition 5
es_mx: Tradición 5

# Resx/txtTradition5Content
source: Each group has but one primary purpose—to carry its message to the alcoholic who still suffers.
es_mx: Cada grupo tiene un solo objetivo primordial: llevar el mensaje al alcohólico que aún está sufriendo.

# Resx/txtTradition6
source: Tradition 6
es_mx: Tradición 6

# Resx/txtTradition6Content
source: An A.A. group ought never endorse, finance, or lend the A.A. name to any related facility or outside enterprise, lest problems of money, property, and prestige divert us from our primary purpose.
es_mx: Un grupo de A.A. nunca debe respaldar, financiar o prestar el nombre de A.A. a ninguna entidad allegada o empresa ajena, para evitar que los problemas de dinero, propiedad y prestigio nos desvíen de nuestro objetivo primordial.

# Resx/txtTradition7
source: Tradition 7
es_mx: Tradición 7

# Resx/txtTradition7Content
source: Every A.A. group ought to be fully self-supporting, declining outside contributions.
es_mx: Todo grupo de A.A. debe mantenerse completamente a sí mismo, negándose a recibir contribuciones ajenas.

# Resx/txtTradition8
source: Tradition 8
es_mx: Tradición 8

# Resx/txtTradition8Content
source: Alcoholics Anonymous should remain forever nonprofessional, but our service centers may employ special workers.
es_mx: A.A. nunca tendrá carácter profesional, pero nuestros centros de servicio pueden emplear trabajadores especiales.

# Resx/txtTradition9
source: Tradition 9
es_mx: Tradición 9

# Resx/txtTradition9Content
source: A.A., as such, ought never be organized; but we may create service boards or committees directly responsible to those they serve.
es_mx: A.A. como tal nunca debe ser organizada; pero podemos crear juntas o comités de servicio que sean directamente responsables ante aquellos a quienes sirven.

# Resx/txtAbout
source: About
es_mx: Acerca de

# Resx/txtCopyrightCaralex
source: Copyright © Caralex
es_mx: Derechos de Autor © Caralex

# Resx/txtFeedbackIsAlways
source: Feedback is always appreciated, so feel free to drop us a line:
es_mx: retroalimentación es siempre apreciado, por favor dénos sus comentarios:

# Resx/txtIfYouLikeThisApp
source: If you like this app, please review it:
es_mx: Te gusta este App? Calificala:

# Resx/txtReviewInMarketplace
source: Review in Marketplace
es_mx: Revisar en Marketplace

# Resx/txtEmailUs
source: Email Us
es_mx: Envíanos un Email

# Resx/txtIfTheAppIsNotLaunched
source: If the application is not launched for 2 weeks, the Live Tile will stop updating. This is a Windows Phone OS restriction. You must re-launch, re-select your date from 'Days Since' and re-select the 'Show on Live Tile' checkbox again.
es_mx: Si la app no es utilizada en 2 semanas, el Live Tile va a parar de actualizar. Esta es una restricción de Windows Phone. Debes de reiniciar el App, volver a seleccionar la fecha en "Días Desde", y marcar la casilla de "Mostrar en Live Tile" de nuevo.

# Resx/txtInfoInThisAppNotCollected
source: Information in this application is not collected or distributed and is meant only for your viewing pleasure.
es_mx: La información en este App no ha sido almacenada ni distribuida. El propósito de este App es para uso visual personal.

# Resx/txtLiveTileGetsUpdated
source: The Live Tile gets updated every half hour after power-up. So if the 'Days Since' count is off, wait half an hour for it to update correctly.
es_mx: El Live Tile se actualiza cada media hora una vez encendido.

# Resx/txtNotesColon
source: Notes:
es_mx: Notas:

# Resx/txtWherePrayer10IsFrom
source: 10: Developed from Chapter 6, "Into Action", from pg 84 thru pg 85. (4th ed,)
es_mx: 10: Desarrollada desde Capítulo 6, "En Acción", desde página 78.

# Resx/txtWherePrayer11IsFrom
source: 11: Developed from Chapter 6, "Into Action", from pg 85 thru pg 88. (4th ed.)
es_mx: 11: Desarrollada desde Capítulo 6, "En Acción", desde página 80.

# Resx/txtWherePrayer12IsFrom
source: 12: Developed from Chapter 7, "Working With Others", from pg 89. (4th ed.)
es_mx: 12: Desarrollada desde Capítulo 7, "Trabajando con los Demás", desde página 83.

# Resx/txtWherePrayer1IsFrom
source: 1: Developed from Chapter 3, "More About Alcoholism", pg 30. (4th ed.)
es_mx: 1: Desarrollada desde Capítulo 3, "Más Acerca del Alcoholismo", página 28.

# Resx/txtWherePrayer2IsFrom
source: 2: Developed from Chapter 5, "How It Works", pg 59. (4th ed.)
es_mx: 2: Desarrollada desde Capítulo 5, "Cómo Trabaja", página 54,55.

# Resx/txtWherePrayer3IsFrom
source: 3: From Chapter 5, "How It Works", pg 63. (4th ed.)
es_mx: 3: Desarrollada desde Capítulo 5, "Cómo Trabaja", página 59.

# Resx/txtWherePrayer4IsFrom
source: 4: Developed from chapter 5, "How It Works", (4th ed).
es_mx: 4: Desarrollada desde Capítulo 5, "Cómo Trabaja".

# Resx/txtWherePrayer5IsFrom
source: 5: Developed from chapter 6, "Into Action", pg 72 thru pg 75. (4th ed).
es_mx: 5: Desarrollada desde Capítulo 6, "En Acción", página 67 - 70.

# Resx/txtWherePrayer6IsFrom
source: 6: Developed from Chapter 6, "Into Action", From pg 76. (4th ed.)
es_mx: 6: Desarrollada desde Capítulo 6, "En Acción", página 70, 71.

# Resx/txtWherePrayer7IsFrom
source: 7: From Chapter 6, "Into Action",. From pg 76:2. (4th ed).
es_mx: 7: Desarrollada desde Capítulo 6, "En Acción", desde página 71.

# Resx/txtWherePrayer8IsFrom
source: 8: Developed from Chapter 6, "Into Action", from pg 76. (4th ed).
es_mx: 8: Desarrollada desde Capítulo 6, "En Acción", desde página 71.

# Resx/txtWherePrayer9IsFrom
source: 9: Developed from Chapter 6, "Into Action", from pg 84 thru pg 85. (4th ed).
es_mx: 9: Desarrollada desde Capítulo 6, "En Acción", desde página 71.

# Resx/txtWherePrayersAreFrom
source: * Where the prayers are from in the Big Book:
es_mx: * Donde las oraciones son en el libro grande

# Resx/AppTitle
source: Days Since
es_mx: Días Desde

# Resx/txtVersion
source: Version 1.2.0.0
es_mx: Versión 1.2.0.0

# Resx/txtPeriodicTaskDesc
source: Days Since Tile Update Task
es_mx: Días desde el azulejo de la tarea de actualización

# Resx/txtBNSError
source: BNS Error: The action is disabled
es_mx: BNS Error: La acción está desactivada

# Resx/txtBackAgentsDisabled
source: Background agents for this application have been disabled by the user.
es_mx: Agentes de fondo para esta aplicación que se haya desactivado por el usuario.

# Resx/txtMaxScheduledActions
source: BNS Error: The maximum number of ScheduledActions of this type have already been added.
es_mx: BNS Error: El número máximo de ScheduledActions de este tipo ya se han añadido.

# Resx/txtEmailFeedback
source: Feedback on Days Since app v1.2.0.0
es_mx: Comentarios sobre Días Desde 1.2.0.0
